export default {
    intro: {
        header: {
            title: '关于我们'
        },
        understand: {
            title: '了解企业',
            content:
                '基于xxx商业智能操作管理平台，基于xxx商业智能操作管理平台，基于xxx商业智能操作管理平台，基于xxx商业智能操作管理平台，基于xxx商业智能操作管理平台。',
            tags: {
                title1: '2020年',
                des1: '公司成立',
                title2: '人+',
                des2: '在职员工',
                title3: '+',
                des3: '服务过客户'
            }
        },
        culture: {
            title: '企业文化',
            cards: {
                title1: '企业价值1',
                title2: '企业价值2',
                title3: '企业价值3',
                content1:
                    '公司的存在是为了让世界更加互联和智慧。<br /><br />我们希望每个人都以自己所成之事为世界创造真正价值和更美好的未来，为此充满骄傲和能量。我们鼓励从客户和最终用户的视角出发，让客户洞察指引我们的决定。我们期望每个人竭尽所能，不断寻求更佳的方式,超越客户和最终用户的期望。',
                content2:
                    '坚持创新和持续改善，致力于促进公司和员工的共同成长。<br /><br />我们希望每个人都拥有赢的渴望，跳出舒适圈，用“我能”的态度，不断挑战和追逐成功。我们期望不满足现状，始终保持“还可以更好”的信念，不断进化我们的产品、服务、工作方式以及我们自身。我们致力于与优秀的人为伍，欢迎坦诚开放的多样化观点，喜欢改变和颠覆，把事情做得更好。',
                content3:
                    '以结果为导向，鼓励实干，反对空谈，杜绝官僚、平庸和碌碌无为。<br /><br />我们希望每个人都能专注于解决最重要的问题，不因为艰难而逃避，杜绝无价值的工作。我们鼓励大胆决定，勇于担当，杜绝过度共识或过度评估，即便有时候未必正确或者受到其他人反对。我们认可多做实事出成绩，避免只要流程不要结果，鼓励大胆行动，快速落地，不因为害怕犯错而拒绝行动。'
            }
        }
    },

    contact: {
        header: {
            title: '联系我们',
            des: '期待与你一起携手并进的那个瞬间'
        },
        way: {
            title: '联系方式',
            places: {
                name1: '北京研发总部',
                name2: '辽宁子公司',
                name3: '重庆子公司',
                company1: '北京天安门',
                company2: '北镇幽州重镇',
                company3: '枇杷园食为鲜火锅(金竹村店)',
                location1: '北京市东城区长安街北侧',
                location2: '锦州市北镇市中街步行街',
                location3: '重庆市南岸区文峰正街老厂金竹村'
            },
            postcode: '邮编'
        }
    },

    join: {
        header: {
            title: '我们在这里等你',
            des: '在最好的年纪  成为更好的自己',
            button: '了解更多职位'
        },
        moreJobs: '更多职位',
        place: '工作地点',
        name: '岗位名称',
        time: '发布时间',
        noJobs: '当前暂无职位',
        page: '页',
        jobDescription: '岗位描述',
        jobRequirements: '岗位要求',
        positionApplied: '申请邮箱',
        email: 'HR邮箱 ',
        emailDes: '您可以直接将简历（作品）发至邮箱，工作人员将于3个工作日之内与您联系'
    }
};
