export default {
    intro: {
        header: {
            title: '关于我们'
        },
        understand: {
            title: '了解指令集',
            content:
                '指令集智能科技（Instruction Set）成立于2018年8月，是一家底层软件及技术服务公司，以指令集TM智能操作系统为核心，为政府、企业提供深度适配物联场景的各种智慧解决方案。指令集科技的总部及研发中心位于杭州，目前已在上海、重庆分别成立子公司以便提供更好的本地化服务。',
            tags: {
                title1: '2018年',
                des1: '公司成立',
                title2: '人+',
                des2: '在职员工',
                title3: '+',
                des3: '服务过客户'
            }
        },
        culture: {
            title: '企业文化',
            cards: {
                title1: '客户价值',
                title2: '拥抱变化',
                title3: '行胜于言',
                content1:
                    '指令集不是仅仅建立一家公司，它的存在是为了让世界更加互联和智慧。<br /><br />我们希望指令集的每个人都以自己所成之事为世界创造真正价值和更美好的未来，为此充满骄傲和能量。我们鼓励从客户和最终用户的视角出发，让客户洞察指引我们的决定。我们期望每个人竭尽所能，不断寻求更佳的方式,超越客户和最终用户的期望。',
                content2:
                    '指令集坚持创新和持续改善，致力于促进公司和员工的共同成长。<br /><br />我们希望指令集的每个人都拥有赢的渴望，跳出舒适圈，用“我能”的态度，不断挑战和追逐成功。我们期望不满足现状，始终保持“还可以更好”的信念，不断进化我们的产品、服务、工作方式以及我们自身。我们致力于与优秀的人为伍，欢迎坦诚开放的多样化观点，喜欢改变和颠覆，把事情做得更好。',
                content3:
                    '指令集以结果为导向，鼓励实干，反对空谈，杜绝官僚、平庸和碌碌无为。<br /><br />我们希望指令集的每个人都能专注于解决最重要的问题，不因为艰难而逃避，杜绝无价值的工作。我们鼓励大胆决定，勇于担当，杜绝过度共识或过度评估，即便有时候未必正确或者受到其他人反对。我们认可多做实事出成绩，避免只要流程不要结果，鼓励大胆行动，快速落地，不因为害怕犯错而拒绝行动。'
            }
        },
        members: {
            title: '核心成员',
            list: {
                name1: '潘爱民',
                name2: '宋杨',
                name3: '邢溪',
                name4: '马军',
                position1: '首席执行官',
                position2: '首席科技官',
                position3: '首席市场官',
                position4: '副总裁',
                label1: '北京大学博士 | 国内知名IT底层技术专家 | 工信部专家  | 网信办专家',
                label2: '中国科学院博士 | 前阿里潘多拉实验室负责人',
                label3: '中国科技大学双学士 | 前联合利华大客户总监',
                label4: '西部智能制造联盟发起人 | 前长安汽车董事副总裁',
                intro1:
                    '曾在北京大学、清华大学、微软研究院从事教学和研究，曾著作或译作多部计算机经典书籍或教材，被誉为“中国程序员之父”，是计算机工业界的领军人物。曾任盛大创新科学院首席科学家，曾历任阿里YunOS、阿里安全、飞猪、阿里业务平台的首席架构师，也是商业操作系统的率先提出者。',
                intro2:
                    '长期从事系统研发、物联网、大数据和信息安全研究，曾获得国际顶级荣誉10余项，谷歌、苹果等顶级公司多次致谢。曾任阿里巴巴潘多拉实验室负责人，是阿里物联网协议ALink的撰稿人和智能设备研发带头人。',
                intro3:
                    '长期从事重点客户、通路及消费者营销等工作，十年以上联合生意计划和营销经验，曾带领团队获得多次顶尖客户最佳合作伙伴奖项。曾任联合利华大客户总监，智慧零售教练，O2O战旅实施负责人。',
                intro4:
                    '中国劳动学会常务理事，中国信息化管理者联盟创建理事和中国科促会科技创新与投资委员会委员。曾任长安汽车董事、副总裁、首席专家，企业管理创新、信息化建设及人力资源管理工作的负责人。'
            }
        },
        patent: {
            tags: {
                des1: '专利',
                des2: '荣誉'
            },
            button: '详细了解 >'
        }
    },

    contact: {
        header: {
            title: '联系我们',
            des: '期待与你一起携手并进的那个瞬间'
        },
        way: {
            title: '联系方式',
            places: {
                name1: '杭州研发总部',
                name2: '上海子公司',
                name3: '重庆子公司',
                company1: '杭州指令集智能科技有限公司',
                company2: '领维市场营销策划（上海）有限公司',
                company3: '重庆云内核智能科技有限公司',
                location1: '浙江省杭州市西湖区文一西路1号益展商务大厦5楼',
                location2: '上海市闵行区申虹路666弄正荣中心南区1号楼202',
                location3: '重庆市渝北区卉竹路2号互联网产业园2期8号楼'
            },
            postcode: '邮编'
        },
        service: {
            content1: '最有效的保障',
            content2: '精准及时的咨询服务',
            content3: '最专业的支持'
        },
        wechat: {
            content1: '扫一扫关注',
            content2: '指令集微信公众号',
            des: '最新科技资讯，了解科技前沿'
        }
    },

    join: {
        header: {
            title: '加入我们',
            des: '在最好的年纪  成为更好的自己',
            button: '了解更多职位'
        },
        moreJobs: '更多职位',
        place: '工作地点',
        name: '岗位名称',
        time: '发布时间',
        noJobs: '当前暂无职位',
        page: '页',
        jobDescription: '岗位描述',
        jobRequirements: '岗位要求',
        positionApplied: '申请职位',
        email: 'HR邮箱 ',
        emailDes: '您可以直接将简历（作品）发至邮箱，工作人员将于3个工作日之内与您联系'
    },
    patent: {
        title: '全部证书',
        noPatent: '当前暂无证书'
    }
};
