export default {
    header: {
        title: '集成商平台',
        des: '基于iSysCore商业智能操作系统的一站式集成商管理平台',
        button: '注册/登录'
    },
    intro: {
        title: '集成商平台简介',
        des:
            '指令集集成商平台，针对建筑内的硬件、应用、服务等资源，提供物联、管理与数字服务，赋予建筑综合协同的智慧能力，并为建筑管理运营者与建筑业主方提供智慧、安全、开放、高效便利的建筑综合管理运营。',
        tags: {
            content1: '智慧',
            content2: '安全',
            content3: '开放',
            content4: '高效',
            content5: '便利'
        }
    },
    features: {
        title: '运营平台特性',
        cards: {
            title1: '物联能力丰富',
            title2: '集中性监管',
            title3: '联动灵活性高',
            title4: '空间数字化',
            title5: '智慧化运营',
            title6: '持续升级',
            content1:
                '提供建筑内的软、硬件接入，服务接入，AI 接入服务，支持各模块组建与自升级。把自身能力灵活、标准化的赋能给建筑应用服务。',
            content2: '打破原有的孤立存在的5A系统，把设备、应用、数据统一由智慧建筑管理平台集中管理。',
            content3:
                '解放原有固定的建筑逻辑。可以自行定义配置跨系统的联动事件，支持配置建筑中设备、数据、应用之间的互联、互动。',
            content4:
                '把建筑内的设备、应用、服务、业务数据，统一以空间的维度搭建数字孪生化的建筑。让建筑演变成一个智慧空间，可无限衍生出丰富标准的空间能力与空间服务。',
            content5:
                '提供空间化的数据展示与事件驱动的工作方式，把空间与大数据分析能力结合，形成感知型建筑，让建筑可以智慧化的响应与决策。',
            content6:
                '支持云端持续升级，并且软硬件分离，让建筑更灵活方便的采选更优质的服务商，让设备能替换，系统好扩容，功能易升级。'
        }
    }
};
